dcustura/cyd-morse-trainer/components/debouncer/host_test/debouncer_test/sdkconfig.defaults
CONFIG_IDF_TARGET="linux"
CONFIG_UNITY_ENABLE_FIXTURE=y
